/* Localized versions of UI Agent strings */

chatWithUserOnMachine = "%@ på %@";
msgFromAdminOnMachine = "%@ på %@";

lastAccessHoursString = "mer enn %d timer siden";
lastAccessMinutesString = "%d minutter siden";
lastAccessSecondsString = "%d sekunder siden";
lastAccessOneHourString = "mer enn 1 time siden";
lastAccessOneMinuteString = "1 minutt siden";
lastAccessOneSecondString = "1 sekund siden";

errAttnReqCommString = "Meldingen kunne ikke sendes på grunn av en kommunikasjonsfeil.";
errAttnReqNoAdminString = "Det er for øyeblikket ingen administratorer tilgjengelig.";
errTextChatCommString = "Chatting er stoppet på grunn av en kommunikasjonsfeil.";

unknownLastAccess = "Ukjent";

restartRequestTitle = "Det har blitt installert programvare som krever at maskinen startes på nytt.";
restartRequestMessage = "En Remote Desktop-administrator har installert programvare på maskinen din. Programvaren er ikke tilgjengelig før du har startet maskinen på nytt. Klikk på Omstart for å avslutte alle programmer og starte maskinen på nytt.";
buttonCancel = "Avbryt";
buttonContinue = "Omstart";
